/* The string for canceling a map editing function. */
"CancelKey" = "Annuller";

/* The title text in the alert when cancelling map editing. */
"CancelEditAlertTitleKey" = "Er du sikker på at du vil annullere?";

/* The message text in the alert when cancelling map editing (no points created). */
"CancelEditAlertMessageKey" = "Dine ændringer gemmes ikke.";

/* The message text in the alert when cancelling map editing (points created). */
"CancelEditAlertPointsCreatedMessageKey" = "Det objekt, du oprettede, bliver ikke gemt.";

/* The text of the alert action when discarding editing changes. */
"DiscardChangesTitleKey" = "Forkast ændringer";

/* The text of the alert action when the users cancels editing an address field */
"CancelEditingTitleKey" = "Annuller redigering";

/* The title text in the alert when entering an address that is invalid. */
"InvalidAddressTitleKey" = "Ugyldig adresse";

/* The message in the invalid address alert when an address is required. */
"AddressRequiredMessage" = "Der skal medtages en adresse for punktet";

/* The title text in the alert when inputting empty text into a new address cell. */
"NoAddedLocationTitleKey" = "Du har ikke tilføjet en lokation for dette punkt";

/* The message text in the alert when inputting empty text into a new address cell. */
"NoAddedLocationMessageKey" = "Der tilføjes ikke et nyt punkt";

/* The text of the alert action to continuing editing. */
"ContinueEditingTitleKey" = "Fortsæt redigering";

/* The title text in the alert when tapping an invalid point when trying to delete. */
"DeletePointErrorTitleKey" = "Vælg det punkt, du vil slette.";

/* The title text in the alert when trying to delete an editing point on the map, but no editing points exist. */
"EmptyDeletePointErrorTitleKey" = "Der er ikke nogen punkter at slette.";

/* The text of the alert action to dismiss the alert. */
"OKTitleKey" = "OK";

/* The title text of the alert when deleting all stored editing points. */
"ClearAllPointsTitleKey" = "Er du sikker på, at du vil slette alle punkter?";

/* The text of the alert action to reject the alert prompt. */
"NoTitleKey" = "Nej";

/* The text of the alert action to accept the alert prompt */
"YesTitleKey" = "Ja";

/* The title text of the alert when switching editing geometries to a point. */
"ChangeGeometryPointTitleKey" = "Vil du skifte til et punkt?";

/* The title text of the alert when switching editing geometries to a polyline. */
"ChangeGeometryPolylineTitleKey" = "Vil du skifte til en polylinje?";

/* The title text of the alert when switching editing geometries to a polygon. */
"ChangeGeometryPolygonTitleKey" = "Vil du skifte til et polygon?";

/* The message text in the alert when switching to a multipoint geometry. */
"ChangeGeometryToMultiPointMessageKey" = "De punkter, du har tilføjet, ændres ikke, og du kan fortsætte med at oprette objektet";

/* The message text in the alert when switching to a point geometry. */
"ChangeGeometryToPointMessageKey" = "Alle dine tilføjede punkter bliver slettet";

/* The title text of the alert when deleting a point of the editing geometry. */
"DeletePointTitleKey" = "Er du sikker på, at du vil slette dette punkt?";

/* The title of the button to save the editing geometry. */
"SaveButtonTitleKey" = "Gem";

/* The title of the button to filter the geometry. */
"FilterTitleKey" = "Filtrer";

/* The status text of the User Location TableViewCell in the suggesiton panel. */
"CurrentLocationKey" = "Aktuel lokation";

/* The footnote text of the TableViewCell in the suggesiton panel if no suggestions are returned. */
"NoSuggestionsFoundKey" = "Ingen forslag fundet";

/* The text of the editingPanel Address textField. */
"AddressKey" = "Adresse";

/* The title of the button to delete all stored editing points. */
"ClearAllKey" = "Slet alle";

/* The text of the Toast Message after creating an object. */
"CreatedObjectToastMessage" = "%@ oprettet";

/* The placeholder text of the Searchbar */
"SearchKey" = "Søg";

/* The placeholder text to add a new geospatial point by tapping on the map or typing an address. */
"AddNewPointKey" = "Tilføj nyt punkt";

/* The title of the cell to pick from available map types. */
"BasemapKey" = "Grundkort";

/* The title for the standard map type. */
"StandardKey" = "Standard";

/* The title for the hybrid map type. */
"HybridKey" = "Hybrid";

/* The title for the hybrid flyover map type. */
"HybridFlyoverKey" = "Hybrid-flyover";

/* The title for the muted standard map type. */
"MutedStandardKey" = "Lyd slået fra som standard";

/* The title for the satellite map type. */
"SatelliteKey" = "Satellit";

/* The title for the satellite flyover map type. */
"SatelliteFlyoverKey" = "Satellit-flyover";

/* The text of add location button for location form cell. */
"AddLocationButtonKey" = "Tilføj lokation";

